if not AI_VoiceOverData_BookVoices_RU then return end
AI_VoiceOverData_BookVoices_RU.BookTitles = {
    ["\"Истоки угрозы нежити\""] = {
        [1] = "9ed11fb6",
        [2] = "ed7643f6",
        [3] = "d362d8f3",
        [4] = "6d4f8ac5",
        [5] = "5e1952d8",
        [6] = "e7c40427",
        [7] = "eb54a3d3",
        [8] = "9ea73b80",
        [9] = "7f3e9ef5",
        [10] = "8d83dd3c",
        [11] = "becc55b8",
        [12] = "3ed5ffc8",
        [13] = "119bd7b1",
        [14] = "f2442373",
    },
    ["\"Компендиум павших\""] = {
        [1] = "78f5874a",
        [2] = "8e6d7902",
        [3] = "ce70956b",
    },
    ["\"Легенды Гурубаши\", том 3"] = {
        [1] = "211b04d5",
        [2] = "d4b2fa3e",
        [3] = "ba4f68bb",
        [4] = "7b9db859",
        [5] = "21af6493",
        [6] = "78190c92",
        [7] = "ca9b0141",
        [8] = "b4fa9907",
        [9] = "89477057",
        [10] = "dc4ec722",
        [11] = "06984e3d",
    },
    ["\"Мифология Титанов\""] = {
        [1] = "d1ad7e08",
        [2] = "d750fc0f",
        [3] = "d543ede5",
        [4] = "afa75e90",
    },
    ["\"Роман о Моргане Ладиморе\""] = {
        [1] = "5ad78d9b",
        [2] = "6e111cd7",
        [3] = "d67b5e54",
        [4] = "9821a131",
        [5] = "4c25bc59",
        [6] = "8633ca37",
        [7] = "68aa210a",
        [8] = "71f9be68",
        [9] = "847e8090",
    },
    ["\"Руководство по продвинутой рыбалке\" Ната Пэгла"] = {
        [1] = "b218ba4a",
    },
    ["Deprecated Jkaplan TEST"] = {
        [1] = "5e945e20",
    },
    ["^\"Легенды троллей\", том III"] = {
        [1] = "211b04d5",
    },
    ["^\"Но это далеко отсюда, а у меня на руках дети. Мы должны оставить их здесь.\"'"] = {
        [1] = "21704780",
    },
    ["^$N!"] = {
        [1] = "5d4b9bb6",
    },
    ["^$N,"] = {
        [1] = "c6c31679",
    },
    ["^$N, ниже находится список предметов, необходимых для создания твоей брони:"] = {
        [1] = "dc50e9b5",
    },
    ["^$N, рука с мечом у тебя крепкая, и я это заметил."] = {
        [1] = "faadd69d",
    },
    ["^(HTML)"] = {
        [1] = "2b1cbdc5",
    },
    ["^(Вы не можете разобрать надписи на этих страницах.)"] = {
        [1] = "ae1406a0",
    },
    ["^(Глядя на эти страницы, вы чувствуете жгучую боль.)"] = {
        [1] = "6b872f84",
    },
    ["^(Из-за пятен возможно прочесть лишь часть журнала.)"] = {
        [1] = "59a6f36e",
    },
    ["^(Надо же: на остатках яблочной кожуры вырезано что-то едва разборчивое.)"] = {
        [1] = "3568e860",
    },
    ["^(Оставшаяся часть книги пуста.)"] = {
        [1] = "cbbdaba9",
    },
    ["^(Страница почти вся залита кровью, но одно имя всё же можно разобрать.)"] = {
        [1] = "0ea393cc",
    },
    ["^*Страницы покрыты древними эльфийскими рунами.*"] = {
        [1] = "beccdb7c",
    },
    ["^--День 13"] = {
        [1] = "3ef8b786",
    },
    ["^--День 16"] = {
        [1] = "ba3eb689",
    },
    ["^--День 17"] = {
        [1] = "f9ff6b17",
    },
    ["^--День 4--"] = {
        [1] = "43b543bf",
    },
    ["^--День 5--"] = {
        [1] = "8de07947",
    },
    ["^--День 6--"] = {
        [1] = "a5cfb871",
    },
    ["^--День второй--"] = {
        [1] = "2f67aef2",
    },
    ["^--День первый--"] = {
        [1] = "3bae8678",
    },
    ["^--День третий--"] = {
        [1] = "ee5e6eae",
    },
    ["^-Идеально круглый, от центра до края – локоть длины."] = {
        [1] = "4b053a3a",
    },
    ["^1. Добыть один или восемь человек"] = {
        [1] = "13620e52",
    },
    ["^IV. Регуляторы потока"] = {
        [1] = "21ee1bd9",
    },
    ["^KОРМОК"] = {
        [1] = "03c0c9f2",
    },
    ["^KОРМОК, продолжение…"] = {
        [1] = "728622ef",
    },
    ["^[На обратной стороне договора было написано быстрым почерком]"] = {
        [1] = "6ca4e3e1",
    },
    ["^Адмирал Бареан Вествинд"] = {
        [1] = "48cfe23f",
    },
    ["^Алекстраза:"] = {
        [1] = "30084621",
    },
    ["^Анналы Дарроушира"] = {
        [1] = "163afccc",
    },
    ["^Ареллас Огненный Лист"] = {
        [1] = "a0649ad3",
    },
    ["^Артишок клана Северного Волка: Повести о славе Грозовой Вершины"] = {
        [1] = "cc20d145",
    },
    ["^Арториус Судьбоносный:"] = {
        [1] = "e064e792",
    },
    ["^Архиепископ Алонсий Фаол"] = {
        [1] = "02fbab56",
    },
    ["^Без вести пропавший: капрал Кеешан"] = {
        [1] = "37666140",
    },
    ["^Бетек Штормоскал"] = {
        [1] = "f7b72f63",
    },
    ["^Битва за Дарроушир"] = {
        [1] = "6c5028b0",
    },
    ["^Больше. Еще больше… $B$BКлан Зимней Спячки… не… слабый…"] = {
        [1] = "2b593b35",
    },
    ["^Брат Нилз,"] = {
        [1] = "ca2017db",
    },
    ["^Брат Хаалиен!"] = {
        [1] = "34d37e73",
    },
    ["^Брат Эсолон!"] = {
        [1] = "05f02e54",
    },
    ["^Буду краток, $N."] = {
        [1] = "a5df6b98",
    },
    ["^Буквы вспыхивают на записке и исчезают. Уловить их смысл невозможно..."] = {
        [1] = "e3341211",
    },
    ["^В этом самом зале ты найдешь Вол'джина из племени Черного Копья."] = {
        [1] = "2b07f3c0",
    },
    ["^ВНИМАНИЕ:"] = {
        [1] = "9f83003a",
    },
    ["^ВСТУПЛЕНИЕ, продолжение..."] = {
        [1] = "0de1feba",
    },
    ["^Валея Два Клинка"] = {
        [1] = "2691208a",
    },
    ["^Верховный друид!"] = {
        [1] = "38d3124d",
    },
    ["^Верховный маг Кадгар из Кирин-Тора"] = {
        [1] = "6ee42c86",
    },
    ["^Ворфалк Железнолоб"] = {
        [1] = "89bbeb77",
    },
    ["^Восточная комбинация кристаллов"] = {
        [1] = "c0759c14",
    },
    ["^Вот параметры поршня:"] = {
        [1] = "ae7600ba",
    },
    ["^Вурмталак!"] = {
        [1] = "390beb4b",
    },
    ["^Высокий Совет Лордов Бездны"] = {
        [1] = "6f335465",
    },
    ["^Вэллик,"] = {
        [1] = "6b237133",
    },
    ["^Гальванизированный рог:"] = {
        [1] = "a3f5a820",
    },
    ["^Генерал Туралион"] = {
        [1] = "bffca993",
    },
    ["^Герцоги Бездны"] = {
        [1] = "85764716",
    },
    ["^Глава 2 – Башни-близнецы"] = {
        [1] = "1609f3a1",
    },
    ["^Глава 2 – Стылая Кровь и Смотровая башня"] = {
        [1] = "69ff2582",
    },
    ["^Глава 3 – Четыре Командора"] = {
        [1] = "6a3af636",
    },
    ["^Глава 3 – Четыре командора"] = {
        [1] = "6517e09a",
    },
    ["^Глава 4 – Восточная и Западная башни Северного Волка"] = {
        [1] = "e6456aca",
    },
    ["^Глава 4 – Укрытия Дун Болдара"] = {
        [1] = "6cf1099c",
    },
    ["^Гномское инженерное дело"] = {
        [1] = "5a524ed4",
    },
    ["^Гоблинское инженерное дело"] = {
        [1] = "4f797df1",
    },
    ["^Господин мой!"] = {
        [1] = "a8edfc23",
    },
    ["^Господину Алекстону, Штормград."] = {
        [1] = "fd426ed1",
    },
    ["^Грубый набросок местности; на нём отчётливо отмечено какое-то место."] = {
        [1] = "e092405a",
    },
    ["^Гурдл,"] = {
        [1] = "b5672618",
    },
    ["^ДЖАРИЕН И СОТОС"] = {
        [1] = "6e4f9a34",
    },
    ["^ДЖАРИЕН И СОТОС, продолжение…"] = {
        [1] = "537c101f",
    },
    ["^ДИАГРАММА ВОСТОЧНОГО ПИЛОНА"] = {
        [1] = "160154b0",
    },
    ["^ДИАГРАММА ЗАПАДНОГО ПИЛОНА"] = {
        [1] = "516f3e6e",
    },
    ["^ДИАГРАММА СЕВЕРНОГО ПИЛОНА"] = {
        [1] = "2e8668bb",
    },
    ["^Данат Троллебой."] = {
        [1] = "81d51080",
    },
    ["^Дата занесения: нет данных"] = {
        [1] = "3dedbd2c",
    },
    ["^Дела культа, том 127"] = {
        [1] = "a7e6702f",
    },
    ["^Дела культа, том 233"] = {
        [1] = "3cb7a7c1",
    },
    ["^Дела культа, том 92"] = {
        [1] = "ee5d9ba9",
    },
    ["^День 1"] = {
        [1] = "2069de8e",
    },
    ["^День 15"] = {
        [1] = "83b67325",
    },
    ["^День 1:"] = {
        [1] = "9ebbbb39",
    },
    ["^День 2"] = {
        [1] = "1928d0de",
    },
    ["^День 5:"] = {
        [1] = "1b27aeee",
    },
    ["^День 6:"] = {
        [1] = "a23fe733",
    },
    ["^День первый"] = {
        [1] = "aadffb88",
    },
    ["^День первый."] = {
        [1] = "608214c3",
    },
    ["^День пятый."] = {
        [1] = "a9c4db7e",
    },
    ["^День третий"] = {
        [1] = "b7fa8739",
    },
    ["^День четвертый."] = {
        [1] = "edfdde07",
    },
    ["^День четырнадцатый."] = {
        [1] = "bd39f105",
    },
    ["^День шестой."] = {
        [1] = "e6bcead1",
    },
    ["^Джин'Зил!"] = {
        [1] = "2f6c466f",
    },
    ["^Дневник – день 4"] = {
        [1] = "2580c8bb",
    },
    ["^Дневник – день 512"] = {
        [1] = "d652c818",
    },
    ["^Добрый день, Шнайдер!"] = {
        [1] = "e41ace51",
    },
    ["^Добрый мой Мартек, я в затруднении, мне нужна твоя помощь."] = {
        [1] = "419c2e4f",
    },
    ["^Доргар Камнелоб"] = {
        [1] = "429c2fcd",
    },
    ["^Дорогой Таррел! -"] = {
        [1] = "ab962a02",
    },
    ["^Дорогой будущий я! На этот раз не забудь про хлеб."] = {
        [1] = "d500f8e6",
    },
    ["^Достопочтенные коллеги и искатели правды."] = {
        [1] = "aeaefc8a",
    },
    ["^Достопочтенный мировой судья Соломон!"] = {
        [1] = "4b064ba6",
    },
    ["^Досточтимый господин!"] = {
        [1] = "4db0cfc1",
    },
    ["^Досточтимый директор Криллиан!"] = {
        [1] = "235536a3",
    },
    ["^Древесный тарантул"] = {
        [1] = "8c368701",
    },
    ["^Дун Модр, Болотина"] = {
        [1] = "a8cbba8e",
    },
    ["^Еще цитаты!"] = {
        [1] = "c87d349f",
    },
    ["^ЖАРОВНЯ ВЫЗЫВАНИЯ ДУХОВ: ИНСТРУКЦИЯ К ИСПОЛЬЗОВАНИЮ"] = {
        [1] = "5c95d3d7",
    },
    ["^ЖИЗНЕННО ВАЖНЫЕ ДАННЫЕ! УРОВЕНЬ СЕКРЕТНОСТИ 5122!"] = {
        [1] = "08c79c41",
    },
    ["^Жизнекорень:"] = {
        [1] = "52fc3d20",
    },
    ["^Заблудшие с Болота Печали."] = {
        [1] = "0257faad",
    },
    ["^Завершение ритуала"] = {
        [1] = "9be7f7ec",
    },
    ["^Задержанная посылка -"] = {
        [1] = "f964d518",
    },
    ["^Заклятый солнцем и луной,"] = {
        [1] = "2c4f66a7",
    },
    ["^Западные комбинации кристаллов"] = {
        [1] = "a10e5cf9",
    },
    ["^Здесь покоится Громмаш Адский Крик, вождь клана Песни Войны"] = {
        [1] = "b687ca6e",
    },
    ["^Здесь покоится Утер Светоносный –"] = {
        [1] = "227598f7",
    },
    ["^Здравствуй, Вильям!"] = {
        [1] = "04c71eb6",
    },
    ["^Здравствуй, Морган!"] = {
        [1] = "2889aba4",
    },
    ["^Зеленые холмы Тернистой долины"] = {
        [1] = "e90f83bc",
    },
    ["^Зимрел Чернозуб"] = {
        [1] = "9943dde2",
    },
    ["^ИЗАЛИЕН"] = {
        [1] = "ed3b5ddd",
    },
    ["^ИЗАЛИЕН, продолжение..."] = {
        [1] = "ffd90e16",
    },
    ["^Изера:"] = {
        [1] = "1dc1f511",
    },
    ["^Изучение инженерного дела"] = {
        [1] = "618a3efc",
    },
    ["^Инвар Однорукий"] = {
        [1] = "a1189dc1",
    },
    ["^Инженерные дисцпилины"] = {
        [1] = "79c9405a",
    },
    ["^Ира Вэлор, лесная охотница"] = {
        [1] = "8fed2ac2",
    },
    ["^История Гри'лека Странника"] = {
        [1] = "c5ea0591",
    },
    ["^К ящику прилагается записка. В ней значится:"] = {
        [1] = "cefce42b",
    },
    ["^КАК ВЫГУЛИВАТЬ ШМЫГУНОСА"] = {
        [1] = "d33ed044",
    },
    ["^КОРМЛЕНИЕ И УХОД:"] = {
        [1] = "17349979",
    },
    ["^Как очистить луковицу"] = {
        [1] = "3b16e517",
    },
    ["^Как узнать, что они любят нас?"] = {
        [1] = "9ad834cb",
    },
    ["^Капитан следопытов Аллерия Ветрокрылая"] = {
        [1] = "ef3eb330",
    },
    ["^Капралу Адамору."] = {
        [1] = "e1d0714d",
    },
    ["^Кентавры племени Маурадин из Пустошей."] = {
        [1] = "bb9aee08",
    },
    ["^Клинфран Безумный:"] = {
        [1] = "5a025a0e",
    },
    ["^Клык тролля из клана Кровавый Скальп:"] = {
        [1] = "d5faede3",
    },
    ["^Когда вы вглядываетесь в Око, перед вами встают картины великой битвы."] = {
        [1] = "e81c13c3",
    },
    ["^Когда наши побратимы уходят"] = {
        [1] = "a684a3bf",
    },
    ["^Когда ты будешь готов, нажми на взрыватель."] = {
        [1] = "7ed6de65",
    },
    ["^Колокол, Колесо и Свеча"] = {
        [1] = "6edb582d",
    },
    ["^Командир!"] = {
        [1] = "1f3ddf10",
    },
    ["^Командующий флотами Альянса"] = {
        [1] = "e17e3e43",
    },
    ["^Контроль над зверем:"] = {
        [1] = "826f688a",
    },
    ["^Король Ллейн I из дома Ринн"] = {
        [1] = "928c5f41",
    },
    ["^Краккены взревели, и голоса их были подобны грому в час бури:"] = {
        [1] = "d15b70e9",
    },
    ["^Круг большего Единения"] = {
        [1] = "2b24888c",
    },
    ["^Курдран Громовой Молот"] = {
        [1] = "78f200ab",
    },
    ["^ЛОРД ВАЛЬТХАЛАК"] = {
        [1] = "f33f924f",
    },
    ["^Леди Кассандра Вэлор, любящая мать и жена"] = {
        [1] = "894e2936",
    },
    ["^Леди Мара Фордрагон"] = {
        [1] = "f52edf9c",
    },
    ["^Лорд Бетор Ледострел,"] = {
        [1] = "6b4464fe",
    },
    ["^Лорд Брант Вэлор, глава рода Вэлор"] = {
        [1] = "034adc19",
    },
    ["^Лорд Сильноплечий -"] = {
        [1] = "193cb88b",
    },
    ["^Лорд Элло Чернодрев--"] = {
        [1] = "cf9378f9",
    },
    ["^Луна над долиной взошла,"] = {
        [1] = "0bfb5c7d",
    },
    ["^МОР СЕРОЕ КОПЫТО"] = {
        [1] = "7f49c278",
    },
    ["^МОР СЕРОЕ КОПЫТО, продолжение…"] = {
        [1] = "c79b1df6",
    },
    ["^Малигос:"] = {
        [1] = "0ec17625",
    },
    ["^Мастер Делгрен!"] = {
        [1] = "6c9fdadd",
    },
    ["^Мастер Кэрвин!"] = {
        [1] = "6ed9d6c1",
    },
    ["^Матиас Шоу послал какого-то рассыльного убить меня. *текст неразборчив*"] = {
        [1] = "c18a7251",
    },
    ["^Мельницы."] = {
        [1] = "acbbbcd3",
    },
    ["^Меррик Вэлор, дозорный Темнолесья"] = {
        [1] = "431ad588",
    },
    ["^Милая Ройбен!"] = {
        [1] = "e2ac508a",
    },
    ["^Милая моя Табита!"] = {
        [1] = "1415d36a",
    },
    ["^Моему досточтимому королю:"] = {
        [1] = "1ded0e3c",
    },
    ["^Мой дневник"] = {
        [1] = "07748c77",
    },
    ["^Молот Зул'Фаррака"] = {
        [1] = "a2a7624d",
    },
    ["^Мурлоки Трясинного Плавника из Пылевых топей."] = {
        [1] = "443b5d6c",
    },
    ["^Мы призываем тебя, Занза Зулдазара."] = {
        [1] = "dd46bad3",
    },
    ["^НОМЕР ЗАКАЗА: 45TK-3"] = {
        [1] = "e61734b5",
    },
    ["^На добрую память о Джесс Моралес"] = {
        [1] = "21d2b347",
    },
    ["^Нам нужны ещё добровольные жертвы!"] = {
        [1] = "4f456546",
    },
    ["^Наш первый план уже провалился!"] = {
        [1] = "32411630",
    },
    ["^Не дай этой информации попасть в руки врага!"] = {
        [1] = "9ca9fa0c",
    },
    ["^Не пристало скромной жене солдата задавать такие вопросы."] = {
        [1] = "69ad8c03",
    },
    ["^Нелтарион:"] = {
        [1] = "8f59570b",
    },
    ["^Необратимость выбора"] = {
        [1] = "46caa2b4",
    },
    ["^Несса, рад был получить от тебя весточку."] = {
        [1] = "04835242",
    },
    ["^Никчемные глупцы!"] = {
        [1] = "e5b1312d",
    },
    ["^Ноздорму:"] = {
        [1] = "027bfa1d",
    },
    ["^О чем я думал?"] = {
        [1] = "4ac44743",
    },
    ["^ОТЧЕТ: Волки"] = {
        [1] = "7af2f8fb",
    },
    ["^ОТЧЕТ: Воры"] = {
        [1] = "c326cfcf",
    },
    ["^ОФИЦЕРСКИЕ ЗВАНИЯ ОРДЫ Часть 2 Центурион Легионер Кровавый страж Каменный Страж"] = {
        [1] = "bb1cf8a0",
    },
    ["^ОФИЦЕРСКИЕ ЗВАНИЯ ОРДЫ Часть 2 Центурион Легионер Кровавый страж Каменный страж"] = {
        [1] = "26d8899f",
    },
    ["^Обращаюсь ко всем мужчинам и женщинам, способным держать в руках оружие:"] = {
        [1] = "295ec870",
    },
    ["^Обугленные рога:"] = {
        [1] = "6aa26b69",
    },
    ["^Озрик!"] = {
        [1] = "e03593be",
    },
    ["^Опаленный паучий клык:"] = {
        [1] = "bd59f608",
    },
    ["^Орман из Стромгарда"] = {
        [1] = "5d8c01f6",
    },
    ["^От Бароса Алекстона,"] = {
        [1] = "4f557657",
    },
    ["^Отпустить зверя:"] = {
        [1] = "d697ced7",
    },
    ["^Отчет о Миссии стражей смерти"] = {
        [1] = "a240f042",
    },
    ["^Офгут Каменный Кулак"] = {
        [1] = "de30e7f5",
    },
    ["^Официальный приказ флоту Кул-Тираса"] = {
        [1] = "232f76bf",
    },
    ["^ПАЛОЧКА-ПОГОНЯЛОЧКА ДЛЯ ШМЫГУНОСОВ(tm)"] = {
        [1] = "4d9a00c1",
    },
    ["^ПЕРВЫЙ ДЕНЬ"] = {
        [1] = "21e505d9",
    },
    ["^ПОЗДРАВЛЯЕМ!"] = {
        [1] = "d3e287dc",
    },
    ["^ПЯТЫЙ ДЕНЬ"] = {
        [1] = "dc699bdb",
    },
    ["^Палач Зуганд!"] = {
        [1] = "86dacd87",
    },
    ["^Память о доблести"] = {
        [1] = "2baf1653",
    },
    ["^Пелвер Вмятина"] = {
        [1] = "17be48f2",
    },
    ["^Перед бурей всегда наступает затишье."] = {
        [1] = "74506442",
    },
    ["^План бета – Рудник Ветрорезов:"] = {
        [1] = "9a05ea09",
    },
    ["^План побега в силе. Уходим сегодня ночью."] = {
        [1] = "1cf6df83",
    },
    ["^План приведен в действие."] = {
        [1] = "e91de543",
    },
    ["^Плотоклюй"] = {
        [1] = "de205207",
    },
    ["^По приказу верховного рыцаря Датрохана:"] = {
        [1] = "3cfd532a",
    },
    ["^Пребывание в брюхе великана способствует размышлению."] = {
        [1] = "39db3315",
    },
    ["^Привет и поклон вам, искатели приключений!"] = {
        [1] = "5ad13e00",
    },
    ["^Привет, Фелнок!"] = {
        [1] = "ca0340f7",
    },
    ["^Приветствую вас, Господин,"] = {
        [1] = "1cc69bac",
    },
    ["^Приветствую тебя, (имя). Мне удалось-таки узнать кое-что из той записки."] = {
        [1] = "c0dabe69",
    },
    ["^Приветствую, гость Альянса!"] = {
        [1] = "cd90c367",
    },
    ["^Приказ пиратам Кровавого Паруса"] = {
        [1] = "d1fd9b0a",
    },
    ["^Принеси мне эти вещи, Звезду, Руку и Сердце, и Книга Йагина будет твоей."] = {
        [1] = "4ece7411",
    },
    ["^Принеси мне эти вещи, Звезду, Руку и Сердце, и я дам тебе копию Книги Йагина."] = {
        [1] = "7826e3b5",
    },
    ["^Прочная хрустальная нога-"] = {
        [1] = "fa11d57b",
    },
    ["^РАПОРТ: Кобольды"] = {
        [1] = "270a39b3",
    },
    ["^РЕКОМЕНДАЦИЯ:"] = {
        [1] = "371662ea",
    },
    ["^РЯДОВЫЕ ЗВАНИЯ АЛЬЯНСА Старшина Старший сержант Сержант Капрал Рядовой"] = {
        [1] = "ed5e24dd",
    },
    ["^РЯДОВЫЕ ЗВАНИЯ ОРДЫ Высший Сержант Старший Сержант Сержант Рубака Разведчик"] = {
        [1] = "48fc54fe",
    },
    ["^Раскопки Бейл Модана"] = {
        [1] = "f10e442f",
    },
    ["^Распространение сведений производите на свое усмотрение."] = {
        [1] = "530680db",
    },
    ["^Регистрационная книга Хилсбрада"] = {
        [1] = "80534c95",
    },
    ["^Рыболовный чемпионат Тернистой долины!"] = {
        [1] = "db6e29e4",
    },
    ["^С возвращением, $N."] = {
        [1] = "a3968620",
    },
    ["^СУПЕРВАЖНАЯ КАРТА ДАННЫХ С ТРОЙНЫМ КОДОМ"] = {
        [1] = "4dcb7fc1",
    },
    ["^Сбалансированная шпага Сталлинна-"] = {
        [1] = "58894742",
    },
    ["^Святилище Мел-Тандрис"] = {
        [1] = "e782a01f",
    },
    ["^Северная комбинация кристаллов"] = {
        [1] = "0c95658e",
    },
    ["^Сенной долгоносик"] = {
        [1] = "26656570",
    },
    ["^Сильвия Вэлор, стражница Вороньего Холма"] = {
        [1] = "6c8a2696",
    },
    ["^Сильноплечий --"] = {
        [1] = "71c5cd6d",
    },
    ["^Симон Совратительница:"] = {
        [1] = "64be8481",
    },
    ["^Слово \"ПРЕДАТЕЛЬ\" криво нацарапано поверх красиво высеченной эпитафии, гласящей:"] = {
        [1] = "feebd87e",
    },
    ["^Снег ослепляет…$B$BПлемя нужно защитить. Дать им силу. Быть сильным.$B$BНе знаю…"] = {
        [1] = "1217ec81",
    },
    ["^Соленор Душегуб:"] = {
        [1] = "27ec8074",
    },
    ["^Соломон!"] = {
        [1] = "033b6750",
    },
    ["^Составляющие Ритуала"] = {
        [1] = "c2fde3ef",
    },
    ["^Сосуд флогистона:"] = {
        [1] = "dd4ce197",
    },
    ["^Сотворение зверя:"] = {
        [1] = "1ef45b69",
    },
    ["^Срочное сообщение для дозорного утесов Долгорога"] = {
        [1] = "3b6d4bf2",
    },
    ["^Страницы покрыты древними эльфийскими рунами."] = {
        [1] = "e4da015e",
    },
    ["^Субстанция изгнанников:"] = {
        [1] = "484c1445",
    },
    ["^Судьба Дейвила Легкого Горна"] = {
        [1] = "1f1dd3ee",
    },
    ["^Судьба Джозефа Редпат"] = {
        [1] = "dc746f6f",
    },
    ["^Судьба Карлина Редпата"] = {
        [1] = "097e2cab",
    },
    ["^Судьба Мардука Черного"] = {
        [1] = "14c95a45",
    },
    ["^Судьба Хоргуса Опустошителя"] = {
        [1] = "1ab146f2",
    },
    ["^Существует четыре правила магии:"] = {
        [1] = "a7d803a3",
    },
    ["^Таррел, любимый мой!"] = {
        [1] = "e3c55f73",
    },
    ["^Тварь, о которой я пишу, – это ворген."] = {
        [1] = "5b70d970",
    },
    ["^Томми Джо -"] = {
        [1] = "8748d684",
    },
    ["^Тому, Кого Это Касается."] = {
        [1] = "56a8f44a",
    },
    ["^Третий день"] = {
        [1] = "725c1463",
    },
    ["^Трогги Каменного Свода из Бесплодных земель."] = {
        [1] = "791568ef",
    },
    ["^Тьмой они созданы – злу нет предела"] = {
        [1] = "db2a16ab",
    },
    ["^Уггель Тяжелорук"] = {
        [1] = "d38fcc1b",
    },
    ["^Удачи тебе. Вот тебе подсказка, как справится с приспешниками Аррока:"] = {
        [1] = "04581935",
    },
    ["^Уже почти неделю нет ни капли эля."] = {
        [1] = "dc7ff7ad",
    },
    ["^Ульдаман, День 4"] = {
        [1] = "78d83d30",
    },
    ["^Ульдаман, День 5-й"] = {
        [1] = "7a71f2ca",
    },
    ["^Ульдаман, День 6-й"] = {
        [1] = "3756362e",
    },
    ["^Ульдаман, День 7"] = {
        [1] = "6525caaa",
    },
    ["^Уровень секретности 10^10000. Суперсекретные данные!"] = {
        [1] = "4fb07193",
    },
    ["^Феллари Быстрая Стрела"] = {
        [1] = "7c8f9623",
    },
    ["^Фермерша Калаба"] = {
        [1] = "2769f251",
    },
    ["^Феррен Маркус"] = {
        [1] = "cbc226c8",
    },
    ["^Хартал Проницательный"] = {
        [1] = "3493e5dc",
    },
    ["^Холия Солнечный Щит"] = {
        [1] = "42c4dc88",
    },
    ["^Храмовники Бездны"] = {
        [1] = "c3d933a2",
    },
    ["^Цитаты"] = {
        [1] = "1879666e",
    },
    ["^Чернокоготь--"] = {
        [1] = "5bb0c5be",
    },
    ["^Чиновник Резерфорд Бернсайд"] = {
        [1] = "29b8a603",
    },
    ["^Чтобы встретиться с Ледочревом, его надо приманить мясом любимой добычи."] = {
        [1] = "262cda96",
    },
    ["^Чтобы подчинить коня погибели, нужно сделать три вещи:"] = {
        [1] = "0150058c",
    },
    ["^Элиза"] = {
        [1] = "aceea7ec",
    },
    ["^Эльф!"] = {
        [1] = "f9deacb3",
    },
    ["^Энтони Рэй Старк1961 – 2005"] = {
        [1] = "1ef4f307",
    },
    ["^Эта наковальня является собственностью Джордана Стивелла – Просьба НЕ трогать!"] = {
        [1] = "5b64f572",
    },
    ["^Это риск, но сейчас у меня нет других зацепок..."] = {
        [1] = "d78dade0",
    },
    ["^Этот трехстраничный документ пуст."] = {
        [1] = "988ea6f2",
    },
    ["^Я нашел способ проникнуть в Чертог Хаз-Мула!"] = {
        [1] = "a3b1cb47",
    },
    ["^Я опишу окружающие земли со слов разведчиков Каргата:"] = {
        [1] = "82a417bc",
    },
    ["^Яна Кровавое Копье"] = {
        [1] = "ae9a375f",
    },
    ["^было забыто."] = {
        [1] = "89477057",
    },
    ["^в то же время, к которым я хотел бы привлечь ваше внимание."] = {
        [1] = "88d9a611",
    },
    ["^о нежити в Брилле."] = {
        [1] = "9dbc89bd",
    },
    ["^обескураживало могущественных троллей."] = {
        [1] = "ba4f68bb",
    },
    ["^однажды он вернется к своей жене и детям."] = {
        [1] = "d67b5e54",
    },
    ["^они обрели бы вечную жизнь и им было бы незачем бояться грядущего Раскола..."] = {
        [1] = "a9f35619",
    },
    ["^отправился в деревню в поиске ответов и жены с детьми."] = {
        [1] = "9821a131",
    },
    ["^страшные слова:"] = {
        [1] = "8633ca37",
    },
    ["^…и там ты найдешь легендарный меч Командира Алых – Испепелитель."] = {
        [1] = "b218ba4a",
    },
    ["Адмирал Бареан Вествинд"] = {
        [1] = "48cfe23f",
    },
    ["Адский крик Орды"] = {
        [1] = "2792a71c",
        [2] = "e7a9522b",
        [3] = "03e3d245",
    },
    ["Алтарь Занзы"] = {
        [1] = "dd46bad3",
    },
    ["Альянс Лордерона"] = {
        [1] = "652566a6",
        [2] = "216414ef",
        [3] = "c64adf97",
        [4] = "c7cabfd9",
        [5] = "7e7a085e",
        [6] = "58c3faec",
        [7] = "10d17b4d",
        [8] = "f9971be0",
        [9] = "6009ca82",
        [10] = "cf728091",
        [11] = "f4ae9cb9",
        [12] = "f84e01c5",
        [13] = "c9f66ff6",
        [14] = "ca01ccb5",
        [15] = "97d5a0a5",
        [16] = "9af8c59c",
    },
    ["Анналы Дарроушира"] = {
        [1] = "163afccc",
        [2] = "6c5028b0",
        [3] = "c12c5d0d",
        [4] = "eca5a3ed",
        [5] = "1b6f0ef6",
        [6] = "0dbbd136",
    },
    ["Аратор и Тролльские Войны"] = {
        [1] = "0b8af7ae",
        [2] = "b85a9f95",
        [3] = "4f7edb81",
        [4] = "c96285de",
        [5] = "d5d7a61b",
        [6] = "0506f7fc",
        [7] = "1b748dd3",
        [8] = "ee7ac797",
        [9] = "2bc5024c",
        [10] = "bccdbd25",
        [11] = "9572b4a3",
    },
    ["Ареллас Огненный Лист"] = {
        [1] = "a0649ad3",
    },
    ["Артишок Северного Волка"] = {
        [1] = "cc20d145",
        [2] = "2cab5939",
        [3] = "69ff2582",
        [4] = "6517e09a",
        [5] = "e6456aca",
        [6] = "1a825f54",
    },
    ["Архаичная руна"] = {
        [1] = "f8d8e254",
    },
    ["Архиепископ Алонсий Фаол"] = {
        [1] = "02fbab56",
    },
    ["Астролябия высокорожденных"] = {
        [1] = "6fc94cce",
    },
    ["Белая перфокарта"] = {
        [1] = "4dcb7fc1",
    },
    ["Белый Олень и Луна"] = {
        [1] = "85e09566",
        [2] = "f414990e",
        [3] = "5f978d39",
        [4] = "7e861a74",
    },
    ["Битва при Грим Батол"] = {
        [1] = "6562370c",
        [2] = "f0da963a",
        [3] = "84b93b1f",
        [4] = "1fac7210",
    },
    ["Благословенная руна"] = {
        [1] = "bebe12f1",
    },
    ["Благословенное письмо"] = {
        [1] = "015c3d71",
    },
    ["Благословенный знак"] = {
        [1] = "699e28d5",
    },
    ["Божественный свиток исполнения"] = {
        [1] = "db2a16ab",
    },
    ["Броня Маннорота"] = {
        [1] = "a556953d",
    },
    ["Бумаги Алого ордена"] = {
        [1] = "530680db",
        [2] = "9dbc89bd",
    },
    ["Бумаги Торговой компании"] = {
        [1] = "849f0d12",
        [2] = "95d947ab",
        [3] = "acbbbcd3",
    },
    ["Бумаги капитана"] = {
        [1] = "a13f99c5",
        [2] = "79bf1ec9",
    },
    ["Важные бумаги Черной горы"] = {
        [1] = "390beb4b",
    },
    ["Валея Два Клинка"] = {
        [1] = "2691208a",
    },
    ["Великий адмирал Даэлин Праудмур"] = {
        [1] = "e17e3e43",
    },
    ["Верховный маг Кадгар из Кирин-Тора"] = {
        [1] = "6ee42c86",
    },
    ["Владыка лесов и первые друиды"] = {
        [1] = "406474c0",
        [2] = "f7d2efa1",
        [3] = "a68953aa",
    },
    ["Во имя Света!"] = {
        [1] = "eed9deac",
        [2] = "d288e78e",
        [3] = "15799408",
    },
    ["Военные звания Орды"] = {
        [1] = "2b1cbdc5",
    },
    ["Возвращение Архимонда и побег в Калимдор"] = {
        [1] = "fa3137c6",
        [2] = "a43bfed7",
        [3] = "826516c8",
        [4] = "ab90be8d",
        [5] = "e5090961",
        [6] = "0723097a",
        [7] = "766a3e44",
        [8] = "fbefa0f2",
        [9] = "70238d1a",
        [10] = "f2ceb207",
        [11] = "7536a437",
    },
    ["Возвышение Орды"] = {
        [1] = "60ffa902",
        [2] = "29a1a82b",
        [3] = "f657a7a4",
        [4] = "ca92d96a",
        [5] = "4e9389e5",
        [6] = "090f50da",
        [7] = "fe6f0de9",
        [8] = "bc628ab0",
    },
    ["Возвышение эльфов крови"] = {
        [1] = "d198655c",
        [2] = "fe032efd",
        [3] = "567c7025",
        [4] = "486f3f7e",
    },
    ["Воинские звания Альянса"] = {
        [1] = "037649dd",
    },
    ["Война Древних"] = {
        [1] = "f49b9676",
        [2] = "2b62f998",
        [3] = "7877961a",
        [4] = "2fd89fb3",
        [5] = "21d88e76",
        [6] = "06b52881",
        [7] = "0167594b",
        [8] = "8089a029",
        [9] = "0857cf05",
        [10] = "37847f11",
        [11] = "4e3ca86c",
        [12] = "6e94870f",
        [13] = "a85d1f67",
        [14] = "39a4f09f",
        [15] = "b9848074",
    },
    ["Война Зыбучих песков"] = {
        [1] = "f4328b29",
        [2] = "07c53d8e",
        [3] = "81cf58d9",
        [4] = "f9229d75",
        [5] = "17f3eac0",
        [6] = "cb38bb75",
        [7] = "04622942",
        [8] = "60e8c3b0",
        [9] = "36f3c408",
        [10] = "0122ab90",
        [11] = "ac3e801c",
        [12] = "f880dd26",
        [13] = "d4c0c01f",
        [14] = "12e55f9b",
    },
    ["Война Трех Кланов"] = {
        [1] = "e677524b",
        [2] = "c136a0ad",
        [3] = "ccc5b530",
        [4] = "6cf1eb16",
        [5] = "01431271",
        [6] = "66338386",
        [7] = "9eb90f3d",
        [8] = "7e19099d",
        [9] = "06b2630d",
        [10] = "114d27c9",
        [11] = "970862b3",
        [12] = "4bcdcf4b",
        [13] = "5146732a",
        [14] = "275921e3",
        [15] = "e00ee524",
        [16] = "1da6ac2b",
        [17] = "ec326120",
        [18] = "59ec350a",
    },
    ["Война пауков"] = {
        [1] = "5469f284",
        [2] = "11cc3b12",
        [3] = "dbd97b95",
        [4] = "e7986438",
        [5] = "0a759759",
    },
    ["Воровской сертификат"] = {
        [1] = "b4a76425",
    },
    ["Воспоминания о доблести"] = {
        [1] = "2baf1653",
        [2] = "431ad588",
        [3] = "6c8a2696",
        [4] = "8fed2ac2",
        [5] = "034adc19",
        [6] = "894e2936",
    },
    ["Восход Предателя"] = {
        [1] = "dd1688db",
        [2] = "fab08f5e",
        [3] = "e8e6a6b1",
        [4] = "9606f31f",
        [5] = "a4f89aba",
        [6] = "158d33e3",
        [7] = "1301758a",
        [8] = "788b82b1",
        [9] = "1e6013ca",
        [10] = "4d037978",
    },
    ["Вторжение в Дренор"] = {
        [1] = "14769c08",
        [2] = "1511d9f0",
        [3] = "4ec0830e",
        [4] = "4241d159",
        [5] = "79d56bd3",
        [6] = "01dfa75a",
        [7] = "4ca92aa6",
        [8] = "80758334",
        [9] = "f3bcc2fc",
        [10] = "5c27b66e",
    },
    ["Второе предание троллей"] = {
        [1] = "c5ea0591",
        [2] = "09370170",
    },
    ["Выгравированный знак"] = {
        [1] = "020726b6",
    },
    ["Вырванная из дневника страница"] = {
        [1] = "f099770a",
    },
    ["Вырванная страница"] = {
        [1] = "74506442",
    },
    ["Выцветшая страница с записями"] = {
        [1] = "555f4459",
    },
    ["Генерал Туралион"] = {
        [1] = "bffca993",
    },
    ["Геру-Странник"] = {
        [1] = "f2f8453c",
    },
    ["Гнев Свежевателя Душ"] = {
        [1] = "86fd3705",
        [2] = "b34f339f",
        [3] = "b4506611",
        [4] = "257f38a0",
        [5] = "f3324ba2",
        [6] = "cc2f2f06",
    },
    ["Гниющая записка"] = {
        [1] = "9f83003a",
    },
    ["Гниющий пергамент"] = {
        [1] = "da6661bb",
    },
    ["Гоблинские сплетни"] = {
        [1] = "9ad93fb0",
    },
    ["Гора Хиджал и Дар Иллидана"] = {
        [1] = "95830546",
        [2] = "f8245961",
        [3] = "fadffd0e",
        [4] = "11d64d3c",
        [5] = "608bc22b",
        [6] = "e92b1aea",
        [7] = "f7078b22",
        [8] = "82739cad",
    },
    ["Гравированная руна"] = {
        [1] = "908cfd51",
    },
    ["Гражданская война в Чумных землях"] = {
        [1] = "4955a294",
        [2] = "d4d2cf39",
        [3] = "d64b01d9",
        [4] = "90c319d1",
    },
    ["Грозовая Вершина: требование"] = {
        [1] = "4602fbe5",
        [2] = "4b053a3a",
        [3] = "5526c6eb",
    },
    ["Грязная записка"] = {
        [1] = "9ebbbb39",
        [2] = "1b27aeee",
        [3] = "a23fe733",
        [4] = "703b43d4",
    },
    ["Грязное письмо"] = {
        [1] = "df891cd8",
    },
    ["Грязный свиток"] = {
        [1] = "b1c37586",
    },
    ["Гудящий кристалл возвращения"] = {
        [1] = "fce0d734",
    },
    ["Данат Троллебой"] = {
        [1] = "81d51080",
    },
    ["Декларация Братства Справедливости"] = {
        [1] = "32411630",
        [2] = "3288d404",
        [3] = "fa0d7706",
    },
    ["Дневник Бейлога"] = {
        [1] = "a3b1cb47",
    },
    ["Дневник Кеарнен"] = {
        [1] = "666840ad",
        [2] = "54e11849",
        [3] = "0b1384d3",
    },
    ["Дневник Клейвена Мортвейка"] = {
        [1] = "37af1856",
        [2] = "450ef2f7",
        [3] = "eacb2bbc",
        [4] = "c18a7251",
        [5] = "0174519d",
    },
    ["Дневник Хмурня"] = {
        [1] = "3bae8678",
        [2] = "2f67aef2",
        [3] = "ee5e6eae",
        [4] = "bdd2ed79",
        [5] = "43b543bf",
        [6] = "61eeb0d7",
        [7] = "8de07947",
        [8] = "5d9be801",
        [9] = "e7679855",
        [10] = "a5cfb871",
        [11] = "1b3a077f",
        [12] = "53fd752d",
    },
    ["Дневник выжившего"] = {
        [1] = "e5a589ea",
    },
    ["Дневник доктора Жло"] = {
        [1] = "0517d062",
        [2] = "999d7ae3",
        [3] = "fe449523",
        [4] = "646499dc",
        [5] = "8356b412",
        [6] = "c13346f1",
        [7] = "d5235c47",
        [8] = "822639f4",
        [9] = "6817574c",
    },
    ["Доказательство содеянного"] = {
        [1] = "0032c7cd",
    },
    ["Документ Братства Справедливости"] = {
        [1] = "e91de543",
    },
    ["Документ Хмуроброва"] = {
        [1] = "8735c416",
        [2] = "6ca4e3e1",
    },
    ["Документы маршала Макбрайда"] = {
        [1] = "270a39b3",
        [2] = "c326cfcf",
        [3] = "7af2f8fb",
        [4] = "371662ea",
    },
    ["Долгий сон Орков"] = {
        [1] = "4b470376",
        [2] = "9998f022",
        [3] = "bd9d66a7",
        [4] = "a027b07d",
        [5] = "60458278",
        [6] = "6588dd77",
        [7] = "47bad38b",
        [8] = "bac5198b",
    },
    ["Донесение Братства Справедливости"] = {
        [1] = "4f557657",
        [2] = "84883684",
        [3] = "88d9a611",
        [4] = "420d6407",
    },
    ["Донесение Грелина"] = {
        [1] = "bfbd5440",
        [2] = "6b7536ca",
    },
    ["Донесение Громового Рога"] = {
        [1] = "38d3124d",
    },
    ["Донесение Диллинджера"] = {
        [1] = "4d231d01",
    },
    ["Донесение Кристофа"] = {
        [1] = "86dacd87",
    },
    ["Донесение Ники"] = {
        [1] = "3d924b80",
        [2] = "82a417bc",
        [3] = "3d30cfc5",
        [4] = "c5688049",
    },
    ["Донесение Сенира"] = {
        [1] = "ae084a5c",
        [2] = "ef34c049",
        [3] = "ae9f2878",
        [4] = "ab699c1b",
        [5] = "cc9b64cf",
        [6] = "6b7536ca",
    },
    ["Донесение Толстяка"] = {
        [1] = "3568e860",
    },
    ["Донесение Шоу"] = {
        [1] = "193cb88b",
        [2] = "f4e57bb6",
        [3] = "caac48f2",
    },
    ["Донесение горного пехотинца Гретхен"] = {
        [1] = "ae9f2878",
        [2] = "ab699c1b",
    },
    ["Донесение стражей смерти"] = {
        [1] = "a240f042",
        [2] = "fdb921e3",
        [3] = "9975da69",
        [4] = "ba4f246e",
        [5] = "6932466e",
    },
    ["Донесение шпиона"] = {
        [1] = "3ef8b786",
        [2] = "ba3eb689",
        [3] = "f9ff6b17",
    },
    ["Дополненные Анналы Дарроушира"] = {
        [1] = "163afccc",
        [2] = "6c5028b0",
        [3] = "c12c5d0d",
        [4] = "eca5a3ed",
        [5] = "1b6f0ef6",
        [6] = "6fb10b04",
        [7] = "1ab146f2",
        [8] = "14c95a45",
        [9] = "1f1dd3ee",
        [10] = "dc746f6f",
        [11] = "097e2cab",
    },
    ["Доргар Камнелоб"] = {
        [1] = "429c2fcd",
    },
    ["Древние Боги и формирование Азерота"] = {
        [1] = "db54d089",
        [2] = "81a4c1c0",
        [3] = "ef0a6278",
        [4] = "e30ef480",
        [5] = "17365ef6",
        [6] = "30f8d0e3",
        [7] = "1e45b263",
        [8] = "faa63e5f",
    },
    ["Древняя надпись"] = {
        [1] = "e782a01f",
    },
    ["Древняя ненависть"] = {
        [1] = "683202e3",
        [2] = "72460b39",
        [3] = "0c6686af",
        [4] = "94b611be",
        [5] = "db74bd56",
        [6] = "cf6a6fbf",
        [7] = "c6539a1d",
        [8] = "5d18afb3",
    },
    ["Древняя табличка"] = {
        [1] = "a2a7624d",
    },
    ["Древо Жизни и Изумрудный сон"] = {
        [1] = "c1ea0851",
        [2] = "3ac45788",
        [3] = "98b1e8ac",
        [4] = "9d878ca7",
        [5] = "d5a07e88",
        [6] = "918962b4",
        [7] = "ba1a7214",
        [8] = "47d55e19",
    },
    ["Еще один ключ к сокровищу Сандерса"] = {
        [1] = "08d06d5b",
    },
    ["Жаровня Вызова: инструкция пользователя"] = {
        [1] = "5c95d3d7",
        [2] = "0de1feba",
        [3] = "ed3b5ddd",
        [4] = "ffd90e16",
        [5] = "7f49c278",
        [6] = "c79b1df6",
        [7] = "6e4f9a34",
        [8] = "537c101f",
        [9] = "03c0c9f2",
        [10] = "728622ef",
        [11] = "f33f924f",
        [12] = "fef2a689",
        [13] = "287d48a3",
    },
    ["Желтая перфокарта"] = {
        [1] = "08c79c41",
    },
    ["Журнал механика Гозвина"] = {
        [1] = "538de565",
        [2] = "69590b9a",
        [3] = "c8b536e0",
    },
    ["За Темным порталом"] = {
        [1] = "c914f655",
        [2] = "32753307",
        [3] = "9ccc88a7",
        [4] = "e7311f89",
    },
    ["Загадочные приказы"] = {
        [1] = "34d37e73",
    },
    ["Заказ Подрига"] = {
        [1] = "b9ce44ea",
    },
    ["Заказ на детали Крейвела"] = {
        [1] = "e61734b5",
    },
    ["Заказ на ткани"] = {
        [1] = "e41ace51",
    },
    ["Законченный дневник Трясунчика"] = {
        [1] = "07748c77",
        [2] = "e6358a5a",
        [3] = "0c85c3c0",
        [4] = "4bc467c6",
        [5] = "e6685cb2",
        [6] = "70b59b37",
        [7] = "ec0d1e6b",
        [8] = "da28c4f1",
        [9] = "11991a3a",
        [10] = "ae24ce8f",
        [11] = "3ce8da78",
        [12] = "8f0c7fa7",
        [13] = "7cd9e135",
        [14] = "21f55d32",
        [15] = "21704780",
        [16] = "5aa4c38e",
        [17] = "2f41143f",
        [18] = "67706253",
        [19] = "cc2b037b",
        [20] = "a85520dc",
    },
    ["Заметки Джордана об оружии"] = {
        [1] = "c6c31679",
        [2] = "0d3cf4b2",
        [3] = "d0037d12",
        [4] = "a4a27081",
        [5] = "c5728ed1",
        [6] = "b46a20b1",
    },
    ["Заметки Тревана об оружии"] = {
        [1] = "5d4b9bb6",
        [2] = "1dd1bb4c",
        [3] = "229e99d4",
        [4] = "a1c9ee42",
    },
    ["Записи Берарда"] = {
        [1] = "2afcdf12",
        [2] = "45eb5cbb",
        [3] = "2d9e6132",
    },
    ["Записи Велинды"] = {
        [1] = "3d26348d",
        [2] = "fd0fd402",
        [3] = "74c655b1",
        [4] = "f6a1bff3",
        [5] = "d471bd28",
        [6] = "b6c785ff",
        [7] = "d669e88e",
    },
    ["Записи Грелина Белоборода"] = {
        [1] = "21e505d9",
        [2] = "3c124407",
        [3] = "dc699bdb",
        [4] = "dc7ff7ad",
        [5] = "b382b5e2",
    },
    ["Записи Келдары"] = {
        [1] = "bd39f105",
    },
    ["Записи Терониса"] = {
        [1] = "4390446e",
        [2] = "6b5bec3a",
        [3] = "1787b0ae",
        [4] = "191085ea",
        [5] = "9d4c709e",
        [6] = "688a6d98",
        [7] = "d860934e",
        [8] = "ba3ab6a6",
        [9] = "778a8994",
        [10] = "f267ac64",
        [11] = "d78dade0",
    },
    ["Записи Хазгорма"] = {
        [1] = "f10e442f",
        [2] = "9011bcc7",
        [3] = "8f9c6a3e",
    },
    ["Записи Хилдельва"] = {
        [1] = "608214c3",
        [2] = "760507c7",
        [3] = "725c1463",
        [4] = "edfdde07",
        [5] = "a9c4db7e",
        [6] = "e6bcead1",
    },
    ["Записка"] = {
        [1] = "771254dc",
    },
    ["Записка Белдугура"] = {
        [1] = "a0f71cc0",
        [2] = "0e66dfe2",
        [3] = "7ab021a9",
        [4] = "7826e3b5",
    },
    ["Записка Вернера"] = {
        [1] = "c837f886",
    },
    ["Записка Вилли"] = {
        [1] = "71c5cd6d",
        [2] = "7f1e4453",
    },
    ["Записка Замы"] = {
        [1] = "88bcc8b2",
        [2] = "e398b19a",
    },
    ["Записка Калора"] = {
        [1] = "6ed9d6c1",
    },
    ["Записка Катти"] = {
        [1] = "f234e011",
    },
    ["Записка Костохвата"] = {
        [1] = "c660eed5",
        [2] = "b6f2581e",
        [3] = "7ccc9812",
        [4] = "4ece7411",
    },
    ["Записка Льюиса"] = {
        [1] = "e03593be",
    },
    ["Записка Приверженцев Тени"] = {
        [1] = "4f456546",
    },
    ["Записка Холли"] = {
        [1] = "e3c55f73",
    },
    ["Записка Чернокрыса"] = {
        [1] = "3a912801",
    },
    ["Записка бабули Стоунфилд"] = {
        [1] = "04c71eb6",
        [2] = "83c491e9",
    },
    ["Записка от Ба'со"] = {
        [1] = "7a637e26",
    },
    ["Записка от Нииру"] = {
        [1] = "8c8afa36",
        [2] = "762eeb31",
        [3] = "21ee1bd9",
    },
    ["Запятнанное кровью письмо"] = {
        [1] = "1415d36a",
    },
    ["Запятнанный кровью конверт"] = {
        [1] = "3d174885",
    },
    ["Зашифрованная записка"] = {
        [1] = "81515dee",
    },
    ["Зашифрованная руна"] = {
        [1] = "0cf501d2",
    },
    ["Зашифрованное письмо"] = {
        [1] = "c764f34e",
    },
    ["Зашифрованный знак"] = {
        [1] = "e50c5e74",
    },
    ["Зашифрованный пергамент"] = {
        [1] = "383cc6b9",
    },
    ["Зашифрованный свиток"] = {
        [1] = "6933a220",
    },
    ["Здесь покоится Теренас Менетил II"] = {
        [1] = "c87b2488",
    },
    ["Зеленая записка"] = {
        [1] = "75627e49",
    },
    ["Зеленые холмы Тернистой долины"] = {
        [1] = "bc3074ba",
    },
    ["Зеленые холмы Тернистой долины: глава I"] = {
        [1] = "954411e0",
        [2] = "51c65e1d",
        [3] = "340602ba",
        [4] = "9eb026a9",
        [5] = "a00d8043",
        [6] = "d4f8adf0",
        [7] = "1b82e395",
        [8] = "1b625972",
    },
    ["Зеленые холмы Тернистой долины: глава II"] = {
        [1] = "13ccc917",
        [2] = "cdcfc786",
        [3] = "4400d3f3",
        [4] = "f96fe89e",
        [5] = "3dc804ff",
        [6] = "f5d191d3",
        [7] = "572508fd",
        [8] = "480d04bb",
    },
    ["Зеленые холмы Тернистой долины: глава III"] = {
        [1] = "6b0ae199",
        [2] = "0b052e45",
        [3] = "fbeb03b3",
        [4] = "d3cd5285",
        [5] = "7ed7a45d",
        [6] = "952a1012",
        [7] = "de1b1d2c",
        [8] = "67df2eba",
    },
    ["Зеленые холмы Тернистой долины: глава IV"] = {
        [1] = "bc3074ba",
        [2] = "1b03d204",
        [3] = "14b30b07",
        [4] = "e5b73065",
        [5] = "f16ee066",
    },
    ["Зеленые холмы Тернистой долины: стр. 1"] = {
        [1] = "e90f83bc",
    },
    ["Зеленые холмы Тернистой долины: стр. 10"] = {
        [1] = "f862d9f3",
    },
    ["Зеленые холмы Тернистой долины: стр. 11"] = {
        [1] = "4400d3f3",
    },
    ["Зеленые холмы Тернистой долины: стр. 14"] = {
        [1] = "f5d191d3",
    },
    ["Зеленые холмы Тернистой долины: стр. 16"] = {
        [1] = "480d04bb",
    },
    ["Зеленые холмы Тернистой долины: стр. 18"] = {
        [1] = "0b052e45",
    },
    ["Зеленые холмы Тернистой долины: стр. 20"] = {
        [1] = "d3cd5285",
    },
    ["Зеленые холмы Тернистой долины: стр. 21"] = {
        [1] = "7ed7a45d",
    },
    ["Зеленые холмы Тернистой долины: стр. 24"] = {
        [1] = "67df2eba",
    },
    ["Зеленые холмы Тернистой долины: стр. 25"] = {
        [1] = "1b03d204",
    },
    ["Зеленые холмы Тернистой долины: стр. 26"] = {
        [1] = "1c18c8a0",
    },
    ["Зеленые холмы Тернистой долины: стр. 27"] = {
        [1] = "14b30b07",
    },
    ["Зеленые холмы Тернистой долины: стр. 4"] = {
        [1] = "728165d6",
    },
    ["Зеленые холмы Тернистой долины: стр. 6"] = {
        [1] = "d4f8adf0",
    },
    ["Зеленые холмы Тернистой долины: стр. 8"] = {
        [1] = "1b625972",
    },
    ["Зеленый знак"] = {
        [1] = "c7214e3b",
    },
    ["Зловещие планы"] = {
        [1] = "223e4521",
    },
    ["Знак брони Штормграда"] = {
        [1] = "9cffd6dd",
    },
    ["Извещение о получении партии винограда"] = {
        [1] = "ca2017db",
    },
    ["Изгнание Высших эльфов"] = {
        [1] = "ac3ff993",
        [2] = "934058b9",
        [3] = "409490f5",
        [4] = "bb69e2d0",
        [5] = "a591aa17",
    },
    ["Империи-близнецы"] = {
        [1] = "aa9df36e",
        [2] = "44d8523b",
        [3] = "bf732235",
        [4] = "f78a18bd",
        [5] = "ac36f8bb",
        [6] = "44d0de02",
        [7] = "4a43d995",
    },
    ["Инвар Однорукий"] = {
        [1] = "a1189dc1",
    },
    ["Инструкции Морзула"] = {
        [1] = "0150058c",
        [2] = "c2fde3ef",
        [3] = "2b24888c",
        [4] = "6edb582d",
        [5] = "fb344233",
        [6] = "f57a7078",
        [7] = "9be7f7ec",
    },
    ["Инструкции Табиты"] = {
        [1] = "09927249",
        [2] = "63bebeb0",
    },
    ["Инструкции кентавра-парии"] = {
        [1] = "d93cc924",
        [2] = "e3229478",
        [3] = "eeced428",
        [4] = "aecea9fc",
        [5] = "885deee8",
    },
    ["Инструкция по эксплуатации пилонов"] = {
        [1] = "d7f48da6",
        [2] = "56b6c2f1",
        [3] = "0c95658e",
        [4] = "2e8668bb",
        [5] = "6f2e823e",
        [6] = "c0759c14",
        [7] = "160154b0",
        [8] = "0d984456",
        [9] = "a10e5cf9",
        [10] = "516f3e6e",
    },
    ["Испачканные страницы записей"] = {
        [1] = "3b1a4de4",
        [2] = "58941db2",
    },
    ["Испачканный документ"] = {
        [1] = "3e972b4d",
    },
    ["Испорченное задание Озер"] = {
        [1] = "b337de40",
    },
    ["Испорченный список Ремингтона"] = {
        [1] = "1c749423",
    },
    ["Кальдорай и Источник Вечности"] = {
        [1] = "f2873a23",
        [2] = "13c72669",
        [3] = "32c2a21b",
        [4] = "7d4f0b4d",
        [5] = "0cb83855",
        [6] = "5aaf18e4",
        [7] = "26542a62",
        [8] = "0da34f7e",
        [9] = "cd7d70e6",
        [10] = "93bb5d46",
        [11] = "639fc24e",
        [12] = "a9016095",
    },
    ["Каменная табличка"] = {
        [1] = "83dec8a1",
    },
    ["Капитан следопытов Аллерия Ветрокрылая"] = {
        [1] = "ef3eb330",
    },
    ["Катапульта Орды"] = {
        [1] = "d691b20e",
    },
    ["Кел'Тузад и создание Плети"] = {
        [1] = "4db19fee",
        [2] = "24f47ac6",
        [3] = "3a6696db",
        [4] = "ba2aab5b",
        [5] = "fb256e8c",
        [6] = "5f4039c1",
        [7] = "230ac9b1",
        [8] = "2acebbf4",
        [9] = "e9086bb8",
        [10] = "091d3906",
        [11] = "bbc5b78b",
        [12] = "f7a9838e",
        [13] = "e92155ce",
        [14] = "96767602",
    },
    ["Кил'джеден и Пакт Тьмы"] = {
        [1] = "470aa761",
        [2] = "ceeb1ce3",
        [3] = "f0b67bf1",
        [4] = "15047cee",
        [5] = "f18e6a79",
        [6] = "fb9a4eb3",
        [7] = "f69ddeed",
        [8] = "fe7c39df",
        [9] = "a0230f4e",
    },
    ["Ключ к сокровищу Сандерса"] = {
        [1] = "b117443e",
    },
    ["Книга Ура"] = {
        [1] = "3b1f78c3",
        [2] = "9881aa17",
        [3] = "5b70d970",
        [4] = "af369b9e",
        [5] = "ef904111",
        [6] = "4248e9d3",
        [7] = "65c75dd9",
        [8] = "67ef3b98",
    },
    ["Книга с фермы Свена"] = {
        [1] = "96d5d2d1",
        [2] = "af36b52d",
        [3] = "dbf5fe14",
        [4] = "bcc96b8d",
        [5] = "257dbd53",
        [6] = "cbbdaba9",
    },
    ["Коготь руха"] = {
        [1] = "dfcf8b56",
    },
    ["Король Ллейн I из рода Риннов"] = {
        [1] = "928c5f41",
    },
    ["Короткая записка"] = {
        [1] = "b5672618",
    },
    ["Красная перфокарта"] = {
        [1] = "4fb07193",
    },
    ["Курдран Громовой Молот"] = {
        [1] = "78f200ab",
    },
    ["Леди Мара Фордрагон"] = {
        [1] = "f52edf9c",
    },
    ["Ледяная Корона и Ледяной Трон"] = {
        [1] = "cac73745",
        [2] = "ffc1ce7a",
        [3] = "e80cca28",
        [4] = "06c9c811",
        [5] = "e8a70209",
        [6] = "2df3ec67",
    },
    ["Любовное послание Мэйбелл"] = {
        [1] = "8748d684",
    },
    ["Манускрипт Здоровья"] = {
        [1] = "beccdb7c",
    },
    ["Манускрипт Лоргалиса"] = {
        [1] = "17361e69",
        [2] = "9722483f",
        [3] = "19180e2d",
        [4] = "e2ef6553",
    },
    ["Манускрипт Ненасытности"] = {
        [1] = "e4da015e",
    },
    ["Манускрипт Размышления"] = {
        [1] = "beccdb7c",
    },
    ["Манускрипт Скорости"] = {
        [1] = "f6af07c5",
        [2] = "6b872f84",
    },
    ["Манускрипт Средоточия"] = {
        [1] = "fa7fa085",
        [2] = "ae1406a0",
    },
    ["Манускрипт Упорства"] = {
        [1] = "beccdb7c",
    },
    ["Манускрипт защиты"] = {
        [1] = "fa7fa085",
        [2] = "90bd36ac",
    },
    ["Манускрипт наги"] = {
        [1] = "d6fbb3c4",
    },
    ["Манускрипт устойчивости"] = {
        [1] = "beccdb7c",
    },
    ["Мольба Сары Баллу"] = {
        [1] = "1ded0e3c",
        [2] = "fd16c88c",
        [3] = "69ad8c03",
    },
    ["Надгробная плита Юрива"] = {
        [1] = "feebd87e",
    },
    ["Надгробный камень Элизы"] = {
        [1] = "aceea7ec",
    },
    ["Наследие Аспектов"] = {
        [1] = "05c9e398",
        [2] = "4bcee569",
        [3] = "683527eb",
        [4] = "30084621",
        [5] = "9406cf2d",
        [6] = "1dc1f511",
        [7] = "0ec17625",
        [8] = "027bfa1d",
        [9] = "fd36f370",
        [10] = "8f59570b",
        [11] = "74a33b58",
    },
    ["Наставления Тун'грима"] = {
        [1] = "dc50e9b5",
    },
    ["Научные записи Беламур"] = {
        [1] = "257ec00b",
        [2] = "f28d8b41",
        [3] = "a5e21cb6",
        [4] = "2ba020b9",
        [5] = "81d5d4f1",
        [6] = "05a1ba8e",
        [7] = "79da315e",
        [8] = "1361dbce",
        [9] = "a7786ad0",
        [10] = "28651e89",
        [11] = "95e2ff15",
        [12] = "076110b9",
        [13] = "f762f773",
        [14] = "a5b03de4",
        [15] = "f2e267aa",
        [16] = "9998a220",
        [17] = "2f3aaabf",
        [18] = "eb370643",
        [19] = "d7b8f95e",
    },
    ["Небрежно написанное письмо"] = {
        [1] = "058fa927",
    },
    ["Недоставленное письмо"] = {
        [1] = "4db0cfc1",
        [2] = "69e91bab",
    },
    ["Ненависть Кентавра"] = {
        [1] = "b3508cf3",
        [2] = "8f4788c7",
        [3] = "d02ec687",
    },
    ["Новая Орда"] = {
        [1] = "e3d2887c",
        [2] = "6d8ad5b9",
        [3] = "9380bf10",
        [4] = "eb30c624",
        [5] = "12bc35e8",
        [6] = "ba8e966f",
        [7] = "ee1efad8",
        [8] = "99219746",
        [9] = "a36f1a06",
    },
    ["Обгоревшая записка"] = {
        [1] = "a70d9966",
    },
    ["Обелиск Дуротана"] = {
        [1] = "062a2128",
    },
    ["Обращение Соломона к Западному Краю"] = {
        [1] = "1c2743d1",
    },
    ["Обращение Соломона к Темнолесью"] = {
        [1] = "cf9378f9",
    },
    ["Обращение Соломона к Фархолду"] = {
        [1] = "cf9378f9",
    },
    ["Объявление \"Разыскивается\""] = {
        [1] = "ec3fb343",
    },
    ["Объявление о мобилизации"] = {
        [1] = "295ec870",
    },
    ["Озерное государство"] = {
        [1] = "a8edfc23",
        [2] = "6d4776d9",
        [3] = "e5c40bee",
        [4] = "a2d2e5f0",
        [5] = "30a1d09d",
        [6] = "cfc12f74",
    },
    ["Окаменелая кора"] = {
        [1] = "64be8481",
        [2] = "5a025a0e",
        [3] = "27ec8074",
        [4] = "e064e792",
        [5] = "d708057b",
    },
    ["Окаменелое яйцо"] = {
        [1] = "efa24d27",
    },
    ["Око Божественности"] = {
        [1] = "e81c13c3",
        [2] = "78dc2010",
    },
    ["Окровавленная записка"] = {
        [1] = "90b7898a",
        [2] = "6e24726d",
        [3] = "a4b58164",
    },
    ["Окровавленная карта"] = {
        [1] = "e092405a",
    },
    ["Окровавленное письмо"] = {
        [1] = "33018b01",
    },
    ["Окровавленный дневник"] = {
        [1] = "59a6f36e",
        [2] = "78d83d30",
        [3] = "7a71f2ca",
        [4] = "3756362e",
        [5] = "6525caaa",
    },
    ["Окровавленный пергамент"] = {
        [1] = "ffd78c29",
    },
    ["Орман из Стромгарда"] = {
        [1] = "5d8c01f6",
    },
    ["Освященная табличка"] = {
        [1] = "3f9b85e1",
    },
    ["Освященное письмо"] = {
        [1] = "337bdfc1",
    },
    ["Освященный меморандум"] = {
        [1] = "7d0d62b4",
    },
    ["Освященный свиток"] = {
        [1] = "a3968620",
    },
    ["Оскверненная скрижаль"] = {
        [1] = "3f1825e4",
    },
    ["Основание Кель'Таласа"] = {
        [1] = "be892041",
        [2] = "92ff3a91",
        [3] = "aa30a764",
        [4] = "4ad39e62",
        [5] = "51ba14ce",
        [6] = "3769c9c6",
        [7] = "b4baa45d",
        [8] = "8ea89dba",
        [9] = "80ef818c",
        [10] = "d5a18625",
        [11] = "fc71140e",
    },
    ["Ответ Алекстона"] = {
        [1] = "b5846d72",
    },
    ["Ответ Камнегрива Соломону"] = {
        [1] = "7bff7cb7",
    },
    ["Ответ Лайрда"] = {
        [1] = "04835242",
    },
    ["Ответ Элло Чернодрева Соломону"] = {
        [1] = "5ea8f88c",
    },
    ["Ответ генерала"] = {
        [1] = "4b064ba6",
    },
    ["Отсыревшая страница дневника (день 4)"] = {
        [1] = "2580c8bb",
    },
    ["Отсыревшая страница дневника (день 512)"] = {
        [1] = "d652c818",
    },
    ["Отсыревшая страница дневника (день 87)"] = {
        [1] = "18871cb6",
    },
    ["Отчет дальнохода Малы"] = {
        [1] = "aadffb88",
        [2] = "d8bdbe74",
        [3] = "b7fa8739",
    },
    ["Отчет дозорного утесов Долгорога"] = {
        [1] = "aa973572",
    },
    ["Отчет о \"Дурацком Крепком\""] = {
        [1] = "b805ec74",
    },
    ["Отчет о достижениях Железняка"] = {
        [1] = "aeaefc8a",
        [2] = "6f64e6b1",
        [3] = "f89875ae",
    },
    ["Очищая луковицу"] = {
        [1] = "3b16e517",
        [2] = "9b86d117",
        [3] = "1609f3a1",
        [4] = "9835d869",
        [5] = "6a3af636",
        [6] = "6cf1099c",
        [7] = "cca906bc",
        [8] = "d4ba9d00",
    },
    ["Падение Амет'Арана"] = {
        [1] = "7847d9ee",
    },
    ["Падение Империи"] = {
        [1] = "ac763d77",
        [2] = "5a163554",
        [3] = "c6e5a11b",
        [4] = "b007cf8f",
        [5] = "f4f00623",
    },
    ["Падение Лордерона"] = {
        [1] = "f59553d2",
        [2] = "5d990727",
        [3] = "34dbb356",
        [4] = "7b438fff",
    },
    ["Памятник Горацио Монгомери"] = {
        [1] = "0e8c5eec",
    },
    ["Памятник Грому Адскому Крику"] = {
        [1] = "b687ca6e",
    },
    ["Первая табличка И'лалая"] = {
        [1] = "0bfb5c7d",
        [2] = "a684a3bf",
    },
    ["Первое предание троллей"] = {
        [1] = "0bfb5c7d",
        [2] = "a684a3bf",
    },
    ["Пергамент"] = {
        [1] = "e99b6f18",
    },
    ["Пергамент Бат-ра"] = {
        [1] = "f827d45a",
        [2] = "52fc3d20",
        [3] = "d5faede3",
        [4] = "484c1445",
    },
    ["Пергамент с письменами"] = {
        [1] = "5b6cfa38",
    },
    ["Переведенное письмо"] = {
        [1] = "f1abcfae",
    },
    ["Переведенное письмо бальзамировщика"] = {
        [1] = "fd1c78b6",
    },
    ["Переписанный с таблички расшифрованный текст"] = {
        [1] = "2069de8e",
        [2] = "1928d0de",
        [3] = "83b67325",
    },
    ["Песнь об Амет'Аране"] = {
        [1] = "cbd3cfe2",
        [2] = "adb95612",
        [3] = "2f7cc967",
    },
    ["Пир Зимнего Покрова"] = {
        [1] = "498141c9",
        [2] = "08195eb6",
        [3] = "cef0a91d",
        [4] = "f24df2a6",
        [5] = "6bca6653",
        [6] = "a95c5d04",
    },
    ["Письма и записки о Метцене"] = {
        [1] = "9fcea13e",
        [2] = "8d7ac2e0",
        [3] = "449e93c5",
        [4] = "acb094a3",
    },
    ["Письмо Грелину Белобороду"] = {
        [1] = "6a18c991",
    },
    ["Письмо Гришак"] = {
        [1] = "43d67a54",
    },
    ["Письмо Делгрену"] = {
        [1] = "6c9fdadd",
        [2] = "2dce3d41",
    },
    ["Письмо Джин'Зилу"] = {
        [1] = "2f6c466f",
    },
    ["Письмо Йоргену"] = {
        [1] = "55e5af02",
    },
    ["Письмо Магграна о вызове подкрепления"] = {
        [1] = "0c9aee3d",
    },
    ["Письмо Меррин"] = {
        [1] = "ab962a02",
        [2] = "80fd203a",
        [3] = "12faddf2",
    },
    ["Письмо Пшикса Медноштифа"] = {
        [1] = "419c2e4f",
        [2] = "ae7600ba",
    },
    ["Письмо Рабина"] = {
        [1] = "1b4a5f0a",
    },
    ["Письмо Рексара"] = {
        [1] = "988ea6f2",
    },
    ["Письмо Салли Баллу"] = {
        [1] = "a8cbba8e",
        [2] = "c12c2ecb",
        [3] = "4c15bbdf",
        [4] = "154d9075",
        [5] = "cf07176d",
        [6] = "72d2a370",
        [7] = "cf8c83cf",
        [8] = "868cf786",
    },
    ["Письмо Тандриса"] = {
        [1] = "fd426ed1",
    },
    ["Письмо Тинки"] = {
        [1] = "ca0340f7",
    },
    ["Письмо Турмана"] = {
        [1] = "14b69adf",
        [2] = "a6c5123e",
        [3] = "c3a0986e",
        [4] = "fa35b9b3",
        [5] = "906b0205",
        [6] = "9be353f8",
    },
    ["Письмо к Элло"] = {
        [1] = "e3341211",
    },
    ["Письмо мага"] = {
        [1] = "a7d803a3",
    },
    ["Письмо о найме"] = {
        [1] = "465970a6",
    },
    ["Письмо от Эмили"] = {
        [1] = "1cf6df83",
    },
    ["План Крейвела"] = {
        [1] = "ea665846",
        [2] = "06de738a",
        [3] = "fbb0c70b",
    },
    ["Планы атаки Алого ордена"] = {
        [1] = "9a1bfcd7",
    },
    ["Планы операции: Альфа и Бета"] = {
        [1] = "46680378",
        [2] = "c633038b",
        [3] = "cfc58b7d",
        [4] = "7ed6de65",
        [5] = "9a05ea09",
        [6] = "31fd6103",
    },
    ["Поваренная книга экзотической кухни"] = {
        [1] = "13620e52",
    },
    ["Подписанное письмо о найме"] = {
        [1] = "283251fc",
    },
    ["Покрытый письменами пергамент"] = {
        [1] = "80cf282d",
    },
    ["Полевое руководство"] = {
        [1] = "8c368701",
        [2] = "de205207",
        [3] = "26656570",
    },
    ["Послание Драконьей Пасти"] = {
        [1] = "4d90c329",
    },
    ["Послание Синдиката"] = {
        [1] = "6b237133",
    },
    ["Послание гномов Черного Железа"] = {
        [1] = "bb3d0863",
    },
    ["Последний ключ к сокровищу Сандерса"] = {
        [1] = "17e24057",
    },
    ["Последний хранитель"] = {
        [1] = "28d022b9",
        [2] = "71ca503c",
        [3] = "54ee13b9",
        [4] = "9b13ba3f",
        [5] = "2e84ad33",
        [6] = "a3525def",
        [7] = "0aaec017",
        [8] = "57963e57",
        [9] = "aa35d4cb",
        [10] = "23254677",
    },
    ["Последствия Второй войны"] = {
        [1] = "db16cbef",
        [2] = "da47a7e3",
        [3] = "a6b13400",
        [4] = "ddadb93b",
        [5] = "c924e0d3",
        [6] = "4760c8bc",
    },
    ["Посылка Вильяма"] = {
        [1] = "2889aba4",
    },
    ["Потертая записка"] = {
        [1] = "0447da2b",
    },
    ["Призматическая перфокарта"] = {
        [1] = "c2e3047d",
        [2] = "3c5f29ed",
    },
    ["Приказ Бенедикта"] = {
        [1] = "e1d0714d",
    },
    ["Приказы Кама Темная Ярость"] = {
        [1] = "e5b1312d",
    },
    ["Приказы Севрена"] = {
        [1] = "6b4464fe",
    },
    ["Приказы адмирала Праудмура"] = {
        [1] = "232f76bf",
        [2] = "139e1638",
    },
    ["Приказы верховного рыцаря"] = {
        [1] = "3cfd532a",
    },
    ["Приказы военного вождя"] = {
        [1] = "1f3ddf10",
    },
    ["Приказы пиратов Кровавого паруса"] = {
        [1] = "d1fd9b0a",
        [2] = "32c7b0d6",
        [3] = "6c6217e2",
    },
    ["Пропавший без вести: капрал Кеешан"] = {
        [1] = "37666140",
    },
    ["Простая руна"] = {
        [1] = "d7463565",
    },
    ["Простая табличка"] = {
        [1] = "6424f0f1",
    },
    ["Простое письмо"] = {
        [1] = "597b7256",
    },
    ["Простой знак"] = {
        [1] = "bdabd758",
    },
    ["Простой свиток"] = {
        [1] = "006d5b31",
    },
    ["Пути шамана"] = {
        [1] = "88cf928a",
        [2] = "bb9aee08",
        [3] = "443b5d6c",
        [4] = "791568ef",
        [5] = "0257faad",
    },
    ["Пыльное неотосланное письмо"] = {
        [1] = "235536a3",
        [2] = "fc734ce5",
    },
    ["Разорванная страница"] = {
        [1] = "f919171a",
    },
    ["Расписание Вымогателя"] = {
        [1] = "eca1e012",
        [2] = "ec724160",
        [3] = "a2bab701",
    },
    ["Рассветные Туманы"] = {
        [1] = "0c8a2a68",
        [2] = "d6c529c7",
        [3] = "5d87c16d",
    },
    ["Расшифрованное письмо"] = {
        [1] = "1cc69bac",
        [2] = "59288f69",
        [3] = "ddb7206d",
        [4] = "75febc24",
        [5] = "1c749423",
    },
    ["Рваная записка"] = {
        [1] = "15eaaca8",
    },
    ["Регистрационная книга Хилсбрада"] = {
        [1] = "80534c95",
        [2] = "29b8a603",
        [3] = "2769f251",
        [4] = "4352bac4",
    },
    ["Реестр Кель'Таласа"] = {
        [1] = "3dedbd2c",
        [2] = "d100e87b",
        [3] = "44bdd380",
    },
    ["Резное надгробие"] = {
        [1] = "21d2b347",
    },
    ["Рецепт Верны: похлебка Западного Края"] = {
        [1] = "e8a787f9",
    },
    ["Рождение Короля-лича"] = {
        [1] = "311eb48b",
        [2] = "d2033063",
        [3] = "7e706464",
        [4] = "84bf1ba1",
        [5] = "5e6885c0",
        [6] = "468e7779",
        [7] = "5c26e202",
        [8] = "f7e55230",
        [9] = "ecf60bb7",
        [10] = "8632a3e7",
    },
    ["Руководство Фьюрена"] = {
        [1] = "2b869c7c",
        [2] = "bd59f608",
        [3] = "6aa26b69",
        [4] = "a3f5a820",
        [5] = "dd4ce197",
    },
    ["Руководство владельца ищейки Скверны"] = {
        [1] = "1ef45b69",
        [2] = "826f688a",
        [3] = "d697ced7",
    },
    ["Руководство пользователя панели управления"] = {
        [1] = "ece145cc",
        [2] = "bced6fdf",
        [3] = "762eeb31",
        [4] = "21ee1bd9",
    },
    ["Руническая записка"] = {
        [1] = "8af4fea5",
    },
    ["Руническая табличка"] = {
        [1] = "89fb41c1",
    },
    ["Рунический пергамент"] = {
        [1] = "f7ecf4ee",
    },
    ["С вечной любовью"] = {
        [1] = "1ef4f307",
    },
    ["Саргерас и Предательство"] = {
        [1] = "4eff26d4",
        [2] = "a982c345",
        [3] = "686fd2ac",
        [4] = "c14495c4",
        [5] = "d18d95f1",
        [6] = "73f82b66",
        [7] = "feefdfc6",
        [8] = "168bae3f",
        [9] = "917e7f10",
        [10] = "6aecd243",
        [11] = "81f67d36",
        [12] = "978b2745",
        [13] = "1f68bdaf",
        [14] = "e4daff75",
    },
    ["Свиток Вароша"] = {
        [1] = "8ebd722e",
        [2] = "90715028",
        [3] = "78bba869",
        [4] = "a3ac4488",
        [5] = "04581935",
    },
    ["Свиток из шкуры кодо"] = {
        [1] = "262cda96",
    },
    ["Свиток, покрытый письменами"] = {
        [1] = "e61ad97c",
    },
    ["Священная руна"] = {
        [1] = "1b4724bf",
    },
    ["Священный свиток"] = {
        [1] = "6e68ae32",
    },
    ["Секретное послание"] = {
        [1] = "05f02e54",
    },
    ["Семь королевств"] = {
        [1] = "ddeefade",
        [2] = "aff1d31f",
        [3] = "21235792",
        [4] = "736c7c47",
        [5] = "c3275500",
        [6] = "9074f44e",
        [7] = "1611f36f",
        [8] = "0710b7a4",
    },
    ["Синяя перфокарта"] = {
        [1] = "9ca9fa0c",
    },
    ["Сияющий кристалл возвращения"] = {
        [1] = "dc423fca",
    },
    ["Скелет Щелкозуба"] = {
        [1] = "60139ee2",
    },
    ["Скорбь Матери Земли"] = {
        [1] = "2cba589e",
        [2] = "763cd087",
        [3] = "6803b208",
    },
    ["Слова великого вождя"] = {
        [1] = "7216328c",
        [2] = "1217ec81",
        [3] = "a7b4afec",
        [4] = "2b593b35",
    },
    ["Сложенный пергамент"] = {
        [1] = "12417e11",
    },
    ["Смятое послание"] = {
        [1] = "0ff8f3a9",
    },
    ["Создание Драконов"] = {
        [1] = "e330089c",
        [2] = "36623720",
        [3] = "22193fe9",
        [4] = "a711d7a7",
        [5] = "3cd7e36c",
        [6] = "3f9fba90",
        [7] = "29e26c12",
        [8] = "a0d3a94d",
    },
    ["Солнечный Колодец"] = {
        [1] = "f1a4a1d3",
        [2] = "5d82d969",
        [3] = "052ee89b",
        [4] = "07f2cea1",
    },
    ["Сообщение для Элиссы Звездный Ветер"] = {
        [1] = "f2ad3f58",
        [2] = "a9f35619",
    },
    ["Состязание рыбаков!"] = {
        [1] = "db6e29e4",
    },
    ["Список Брокка"] = {
        [1] = "a4cf6413",
    },
    ["Список Шипоплава"] = {
        [1] = "d500f8e6",
    },
    ["Список компонентов"] = {
        [1] = "c034ceeb",
        [2] = "0e029920",
        [3] = "1d153c67",
        [4] = "3727934b",
        [5] = "93ff02a2",
    },
    ["Справочник Ностро по истреблению драконов"] = {
        [1] = "04a26278",
    },
    ["Справочник владельца Шмыгуноса"] = {
        [1] = "d3e287dc",
        [2] = "17349979",
        [3] = "d33ed044",
        [4] = "4d9a00c1",
        [5] = "c952f53d",
        [6] = "323442d2",
    },
    ["Справочник по инженерным дисциплинам"] = {
        [1] = "79c9405a",
        [2] = "5a524ed4",
        [3] = "4f797df1",
        [4] = "618a3efc",
        [5] = "46caa2b4",
        [6] = "1879666e",
        [7] = "c87d349f",
    },
    ["Срочное послание"] = {
        [1] = "3b6d4bf2",
    },
    ["Стальгорн"] = {
        [1] = "fef42baa",
        [2] = "1cf4cd73",
        [3] = "95287d89",
        [4] = "5f53ed57",
        [5] = "42a045fa",
        [6] = "6a67e918",
    },
    ["Страница записей, запятнанная кровью"] = {
        [1] = "b32e9bc4",
    },
    ["Страница из дневника"] = {
        [1] = "e02e51f0",
        [2] = "fec60183",
    },
    ["Странная записка"] = {
        [1] = "2e7cf3ec",
    },
    ["Табель о рангах Орды и Альянса"] = {
        [1] = "28033208",
        [2] = "5565a54b",
        [3] = "bb1cf8a0",
        [4] = "48fc54fe",
        [5] = "c6fe9976",
        [6] = "af3dd956",
        [7] = "642c19be",
    },
    ["Табличка с письменами"] = {
        [1] = "d5137c28",
    },
    ["Табличка с тайными знаками"] = {
        [1] = "7a37624d",
    },
    ["Таинственная записка"] = {
        [1] = "b331dc45",
    },
    ["Таинственное послание"] = {
        [1] = "5bb0c5be",
    },
    ["Тайная записка №1"] = {
        [1] = "ccbb82b8",
    },
    ["Тайная записка №2"] = {
        [1] = "57ca42d2",
    },
    ["Тайная записка №3"] = {
        [1] = "24bb707f",
    },
    ["Темный портал и падение Штормграда"] = {
        [1] = "cfb831f9",
        [2] = "357ab1cc",
        [3] = "778c0fe9",
        [4] = "9ba19460",
        [5] = "03fbb2db",
        [6] = "0761b3ca",
        [7] = "b53be82d",
        [8] = "17c770b2",
        [9] = "2f6fc9cd",
        [10] = "9d0c5313",
        [11] = "f4010e73",
        [12] = "df75837a",
        [13] = "a036e8d8",
        [14] = "0fc6a728",
        [15] = "2b23fa06",
        [16] = "25309c1b",
        [17] = "a7a21ac9",
    },
    ["Трактат Ура по темной магии"] = {
        [1] = "2d277fbf",
    },
    ["Трактат о военных рангах"] = {
        [1] = "0037ce32",
        [2] = "bc4af43c",
        [3] = "af3dd956",
        [4] = "ed5e24dd",
        [5] = "5565a54b",
        [6] = "26d8899f",
        [7] = "19dd955d",
    },
    ["Третье предание троллей"] = {
        [1] = "2c189c1b",
        [2] = "d15b70e9",
        [3] = "53d342f6",
        [4] = "52c553d5",
        [5] = "8655d007",
        [6] = "dd22eb5a",
        [7] = "c0dd9032",
        [8] = "a0a5761e",
    },
    ["Триумф Короля-лича"] = {
        [1] = "58e6eb6d",
        [2] = "d8b3fa12",
        [3] = "0319794a",
    },
    ["Указ Болвара"] = {
        [1] = "033b6750",
    },
    ["Указания советника Назгрела"] = {
        [1] = "f9deacb3",
        [2] = "2b07f3c0",
        [3] = "fddc0c5a",
        [4] = "03a545ac",
    },
    ["Указания советника Эмерсона"] = {
        [1] = "cd90c367",
        [2] = "bcfdddcb",
        [3] = "4f1c77b0",
        [4] = "0ae80c2f",
    },
    ["Ульдаманские барельефы"] = {
        [1] = "225dc153",
    },
    ["Ульдаманские святыни"] = {
        [1] = "b9a855f9",
    },
    ["Утер Светоносный"] = {
        [1] = "227598f7",
    },
    ["Учетная книга Сталлина"] = {
        [1] = "5ad13e00",
        [2] = "fa11d57b",
        [3] = "f964d518",
        [4] = "58894742",
        [5] = "fcd408f5",
    },
    ["Фамильный герб Валори"] = {
        [1] = "2baf1653",
        [2] = "431ad588",
        [3] = "6c8a2696",
        [4] = "8fed2ac2",
        [5] = "034adc19",
        [6] = "894e2936",
    },
    ["Феллари Быстрая Стрела"] = {
        [1] = "7c8f9623",
    },
    ["Феррен Маркус"] = {
        [1] = "cbc226c8",
    },
    ["Фолиант Вороньего Холма"] = {
        [1] = "2baf1653",
        [2] = "431ad588",
        [3] = "6c8a2696",
        [4] = "8fed2ac2",
        [5] = "034adc19",
        [6] = "894e2936",
    },
    ["Хартал Проницательный"] = {
        [1] = "3493e5dc",
    },
    ["Холия Солнечный Щит"] = {
        [1] = "42c4dc88",
    },
    ["Хранители Тирисфаля"] = {
        [1] = "d316c67c",
        [2] = "21e80606",
        [3] = "f6e64ca5",
        [4] = "8fe4dbbf",
        [5] = "c1e34c02",
        [6] = "b4d437ec",
        [7] = "6ff4e44b",
        [8] = "984b1b4d",
        [9] = "186112c3",
        [10] = "fdc01707",
        [11] = "2d486493",
        [12] = "355d9635",
        [13] = "1903ff99",
        [14] = "4913db8f",
        [15] = "5e9e831a",
        [16] = "c51e1374",
    },
    ["Часовые и долгое бдение"] = {
        [1] = "64ff1aea",
        [2] = "3cec3656",
        [3] = "f8a9059b",
        [4] = "03965fbd",
        [5] = "4234992a",
    },
    ["Череп Тираннистраса"] = {
        [1] = "83ba3e2e",
    },
    ["Четвертое предание троллей"] = {
        [1] = "2c4f66a7",
    },
    ["Эгвин и Драконья Охота"] = {
        [1] = "b1fc19a8",
        [2] = "4a59379f",
        [3] = "d950b879",
        [4] = "6d3f78aa",
        [5] = "885e994b",
        [6] = "47a9b388",
        [7] = "a92ce9c8",
        [8] = "12411654",
    },
    ["Яйцо завра"] = {
        [1] = "7f476417",
    },
    ["Яна Кровавое Копье"] = {
        [1] = "ae9a375f",
    },
    ["Ящик с подковами"] = {
        [1] = "cefce42b",
    },
}
